{
  "welcomeMessage": "Willkommen im Blommehuset",
  "locationHeader": "Im Herzen des schönsten Marielyst gelegen",
  "descriptionText": "Ein entspannender und unvergesslicher Aufenthalt für Familien, Freunde und alle, die eine Pause vom hektischen Alltag suchen. Das Blommehuset ist der ideale Zufluchtsort, wo modernen Komfort und malerische Natur zusammenkommen. Mit seiner charmanten Atmosphäre und den praktischen Einrichtungen können Sie alles genießen, was Marielyst zu bieten hat.",
  "luxuryExperience": "Inspiriert von dänischem Luxus und umgeben von wunderschöner Natur, wurde unser Ferienhaus entworfen, um Ihnen ein unvergessliches Erlebnis zu bieten. Von entspannenden Momenten in der Natur bis hin zu aufregenden Aktivitäten ist es unser Ziel, Sie während Ihres gesamten Aufenthalts zu unterhalten und zu verwöhnen.",
  "availableVia": "AUCH ERHÄLTLICH ÜBER",
  "headline": "Ferienhaus bei Marielyst",
  "subheadline": "Ein Schritt weg vom Alltagsstress, ein Schritt in die Idylle des Ferienhauses",
  "thoughtfulLayout": "Durchdachte Raumaufteilung",
  "floorPlan": "Grundriss",
  "luxuryNatureTitle": "Sommerhuset Hvor Luksus forenes med naturen",
  "blommehusetDescription": "Blommehuset i Marielyst er et ideelt sted for en fantastisk ferieoplevelse, hvor faciliteterne og beliggenheden kombineres til at skabe den perfekte ramme. Placeret i det smukke Marielyst-område, tilbyder det komfort og stil for alle gæster.",
  "experienceMessage": "En oplevelse, der vil få dig til at komme tilbage igen og igen.",
  "locationTitle": "Lokation",
  "mapLocation": "Blommestien 3, 4872 Idestrup, Danmark",
  "location": "Lokation",
  "blommehuset": "Blommehuset",
  "addressLine1": "Blommestien 3",
  "addressLine2": "4872 Idestrup, Danmark",
  "supermarket": "Supermarked",
  "supermarketDistance": "500m til indkøb",
  "restaurant": "Restaurant",
  "restaurantDistance": "1500m til nærmeste restaurant",
  "beach": "Strand",
  "beachDistance": "700m til stranden",
  "golf": "Golf",
  "golfDistance": "2800m til en golfbane",
  "copenhagen": "København",
  "copenhagenDistance": "1,5 Timer / 141 KM",
  "odense": "Odense",
  "odenseDistance": "2 Timer / 182 KM",
  "berlin": "Berlin",
  "berlinDistance": "4,5 Time / 303 KM",
  "hamburg": "Hamborg",
  "hamburgDistance": "3,5 Time / 227 KM",
  "cityThatGivesMemories": "Byen der giver minder",
  "bestBeach": "Danmarks bedste badestrand",
  "marielystArea": "Området omkring Marielyst byder på en væld af oplevelser og aktiviteter.",
  "surfCenterFalster": "Surfcenter Falster",
  "surfCenterDescription": "Surfcenter Falster tilbyder en bred vifte af aktiviteter, herunder windsurfing, kitesurfing, SUP (stand-up paddle) og kajakroning. Uanset om du er nybegynder eller erfaren, har vi udstyr og undervisning tilpasset dit niveau.",
  "discoverMore": "Opdag Mere",
  "marielystOldBathingTown": "Marielyst – Den gamle badeby",
  "marielystDescription": "Marielyst – Den gamle badeby er en charmerende destination med mere end 100 års historie. Beliggende på Falster, byder byen på en vidunderlig sandstrand, hyggelige caféer og spændende aktiviteter for hele familien. Perfekt til en afslappende ferie ved havet!",
  "bikeHikingTours": "Cykel- og vandreture",
  "bikeHikingDescription": "Udforsk den smukke natur omkring Marielyst med velanlagte cykel- og vandreruter gennem skov, marker og langs kysten.",
  "guestExperienceTitle": "GÆSTE OPLEVELSER",
  "guestReview": "\"Der manglede intet. Der var massere af aktiviteter i huset og lækkert at det var så tæt på vandet. / Overdragelsen og tilbageleveringen foregik problemfrit, om kommunikationen med ejeren for god og hyggelig. / Super ferie!.\"",
  "reviewerDetails": "Tina – Søborg (Familieferie med større børn, februar 2021)",
  "summerHouseInspiration": "Inspireret af dansk sommer, omgivet af naturen, der vækker minder mange år frem.",
  "summerHouseOffers": "Sommerhuset Tilbyder",
  "facilitiesTitle": "Alle de nødvendige faciliteter til et hyggeligt og behageligt ophold",
  "pool": "Pool",
  "poolDescription": "18m2 stor pool med rutchebane for de små og en 6 personer indendørs spa.",
  "caretaker": "Vicevært",
  "caretakerDescription": "En vicevært er tilknyttet sommerhuset og vil være behjælpelig med eventuelle problemer, der måtte opstå.",
  "wifi": "Wifi & Internet",
  "wifiDescription": "Lynhurtig 100 / 100 forbindelse til den store familie.",
  "appliances": "Alle Fornødne Hvidevare",
  "appliancesDescription": "Opvaskemaskine, vaskemaskine, tørretumbler, køleskab og fryser er tilgængelige i sommerhuset.",
  "tvPackage": "TV Pakke",
  "tvPackageDescription": "Tilbyder et bredt udvalg af populære kanaler, herunder underholdning, sport, nyheder og børneprogrammer, noget for hele familien.",
  "activities": "Billiard / Bordtennis mm.",
  "activitiesDescription": "Glæd dig til en bred vifte af sjove og spændende aktiviteter, der er skræddersyet til at underholde hele familien og sikre, at I får en uforglemmelig tid sammen."
}
