{
  "welcomeMessage": "Welcome to Blommehuset",
  "locationHeader": "Located in the heart of the beautiful Marielyst",
  "descriptionText": "A relaxing and memorable stay for families, friends, and anyone looking for a break from the hustle and bustle of everyday life. Blommehuset is the ideal retreat where modern comfort meets scenic surroundings. With its charming atmosphere and convenient amenities, it allows you to enjoy everything Marielyst has to offer.",
  "luxuryExperience": "Inspired by Danish luxury and surrounded by beautiful nature, our holiday home is designed to offer you an unforgettable experience. From relaxing moments in nature to exciting activities, our goal is to keep you entertained and pampered throughout your stay.",
  "availableVia": "ALSO AVAILABLE VIA",
  "headline": "Holiday Home near Marielyst",
  "subheadline": "One step away from the everyday stress, one step into the holiday home idyll",
  "thoughtfulLayout": "A Thoughtful Layout",
  "floorPlan": "Floor Plan",
  "luxuryNatureTitle": "The Holiday Home Where Luxury Meets Nature",
  "blommehuset": "Blommehuset",
  "blommehusetDescription": "Blommehuset in Marielyst is an ideal place for an unforgettable holiday experience, where the amenities and location combine to create the perfect setting. Located in the beautiful Marielyst area, it offers comfort and style for all guests.",
  "discoverMore": "Discover More",
  "experienceMessage": "An experience that will make you come back again and again.",
  "locationTitle": "Location",
  "mapLocation": "Blommestien 3, 4872 Idestrup, Denmark",
  "location": "Location",
  "addressLine1": "Blommestien 3",
  "addressLine2": "4872 Idestrup, Denmark",
  "supermarket": "Supermarket",
  "supermarketDistance": "500m to shopping",
  "restaurant": "Restaurant",
  "restaurantDistance": "1500m to nearest restaurant",
  "beach": "Beach",
  "beachDistance": "700m to the beach",
  "golf": "Golf",
  "golfDistance": "2800m to a golf course",
  "copenhagen": "Copenhagen",
  "copenhagenDistance": "1.5 Hours / 141 KM",
  "odense": "Odense",
  "odenseDistance": "2 Hours / 182 KM",
  "berlin": "Berlin",
  "berlinDistance": "4.5 Hours / 303 KM",
  "hamburg": "Hamburg",
  "hamburgDistance": "3.5 Hours / 227 KM",
  "cityThatGivesMemories": "The city that gives memories",
  "bestBeach": "Denmark's Best Beach",
  "marielystArea": "The area around Marielyst offers a wealth of experiences and activities.",
  "surfCenterFalster": "Surfcenter Falster",
  "surfCenterDescription": "Surfcenter Falster offers a wide range of activities including windsurfing, kitesurfing, SUP (stand-up paddle), and kayaking. Whether you're a beginner or experienced, we have equipment and lessons suited to your level.",
  "marielystOldBathingTown": "Marielyst – The Old Bathing Town",
  "marielystDescription": "Marielyst – The Old Bathing Town is a charming destination with more than 100 years of history. Located on Falster, the town offers a wonderful sandy beach, cozy cafes, and exciting activities for the whole family. Perfect for a relaxing beach holiday!",
  "bikeHikingTours": "Bike and Hiking Tours",
  "bikeHikingDescription": "Explore the beautiful nature around Marielyst with well-maintained bike and hiking trails through forests, fields, and along the coast.",
  "guestExperienceTitle": "GUEST EXPERIENCE",
  "guestReview": "\"Everything was perfect. There were plenty of activities in the house, and it was great that it was so close to the water. The handover and return process was seamless, and the communication with the owner was great and friendly. Super vacation!\"",
  "reviewerDetails": "Tina – Søborg (Family vacation with older kids, February 2021)",
  "summerHouseInspiration": "Inspired by Danish summer, surrounded by nature, creating memories for many years to come.",
  "summerHouseOffers": "The Summer House Offers",
  "facilitiesTitle": "All the necessary facilities for a cozy and comfortable stay",
  "pool": "Pool",
  "poolDescription": "18m2 large pool with a slide for the little ones and a 6-person indoor spa.",
  "caretaker": "Caretaker",
  "caretakerDescription": "A caretaker is attached to the summer house and will be available for any issues that may arise.",
  "wifi": "WiFi & Internet",
  "wifiDescription": "Super-fast 100 / 100 connection for the whole family.",
  "appliances": "All Necessary Appliances",
  "appliancesDescription": "Dishwasher, washing machine, tumble dryer, fridge, and freezer are available in the summer house.",
  "tvPackage": "TV Package",
  "tvPackageDescription": "Offers a wide selection of popular channels including entertainment, sports, news, and children’s programs – something for the whole family.",
  "activities": "Billiards / Table Tennis etc.",
  "activitiesDescription": "Enjoy a wide range of fun and exciting activities, tailored to entertain the whole family and ensure you have an unforgettable time together."
}
