{
  "welcomeMessage": "Welcome to Blommehuset",
  "locationHeader": "Located in the heart of the beautiful Marielyst",
  "descriptionText": "A relaxing and memorable stay for families, friends, and anyone looking for a break from the hustle and bustle of everyday life. Blommehuset is the ideal retreat, where modern comfort meets picturesque surroundings. With its charming atmosphere and convenient amenities, it lets you enjoy all that Marielyst has to offer.",
  "luxuryExperience": "Inspired by Danish luxury and surrounded by scenic beauty, our holiday home is designed to offer an unforgettable experience. From relaxing moments in nature to exciting activities, our goal is to entertain and pamper you throughout your stay.",
  "availableVia": "ALSO AVAILABLE VIA",
  "headline": "Holiday Home by Marielyst",
  "subheadline": "One step away from the stress of everyday life, one step into the summer house idyll",
  "thoughtfulLayout": "A Thoughtful Layout",
  "floorPlan": "Floor Plan",
  "luxuryNatureTitle": "The Summer House Where Luxury Meets Nature",
  "blommehusetDescription": "Blommehuset in Marielyst is the perfect place for a fantastic holiday experience, combining amenities and location to create the ideal setting. Situated in the beautiful Marielyst area, it offers comfort and style for all guests.",
  "experienceMessage": "AN EXPERIENCE THAT WILL MAKE YOU COME BACK AGAIN AND AGAIN.",
  "locationTitle": "Location",
  "mapLocation": "Blommestien 3, 4872 Idestrup, Denmark",
  "location": "Location",
  "blommehuset": "Blommehuset",
  "addressLine1": "Blommestien 3",
  "addressLine2": "4872 Idestrup, Denmark",
  "supermarket": "Supermarket",
  "supermarketDistance": "500m to grocery shopping",
  "restaurant": "Restaurant",
  "restaurantDistance": "1500m to the nearest restaurant",
  "beach": "Beach",
  "beachDistance": "700m to the beach",
  "golf": "Golf",
  "golfDistance": "2800m to a golf course",
  "copenhagen": "Copenhagen",
  "copenhagenDistance": "1.5 hours / 141 KM",
  "odense": "Odense",
  "odenseDistance": "2 hours / 182 KM",
  "berlin": "Berlin",
  "berlinDistance": "4.5 hours / 303 KM",
  "hamburg": "Hamburg",
  "hamburgDistance": "3.5 hours / 227 KM",
  "cityThatGivesMemories": "The city that gives memories",
  "bestBeach": "Denmark's best bathing beach",
  "marielystArea": "The area around Marielyst offers a wide range of experiences and activities.",
  "surfCenterFalster": "Surfcenter Falster",
  "surfCenterDescription": "Surfcenter Falster offers a wide range of activities including windsurfing, kitesurfing, SUP (stand-up paddleboarding), and kayaking. Whether you're a beginner or experienced, we have equipment and lessons tailored to your level.",
  "discoverMore": "Discover More",
  "marielystOldBathingTown": "Marielyst – The Old Seaside Town",
  "marielystDescription": "Marielyst – The Old Seaside Town is a charming destination with over 100 years of history. Located on Falster, the town offers a wonderful sandy beach, cozy cafés, and exciting activities for the whole family. Perfect for a relaxing holiday by the sea!",
  "bikeHikingTours": "Cycling and Hiking Tours",
  "bikeHikingDescription": "Explore the beautiful nature around Marielyst with well-marked cycling and hiking routes through forests, fields, and along the coast.",
  "guestExperienceTitle": "GUEST EXPERIENCES",
  "guestReview": "\"Nothing was missing. There were plenty of activities in the house, and it was great that it was so close to the water. / The handover and return went smoothly, and communication with the owner was good and friendly. / Super vacation!\"",
  "reviewerDetails": "Tina – Søborg (Family holiday with older children, February 2021)",
  "summerHouseInspiration": "Inspired by Danish summer, surrounded by nature that evokes memories for many years to come.",
  "summerHouseOffers": "The Summer House Offers",
  "facilitiesTitle": "All the necessary facilities for a cozy and comfortable stay",
  "pool": "Pool",
  "poolDescription": "18m2 large pool with a slide for the little ones and a 6-person indoor spa.",
  "caretaker": "Caretaker",
  "caretakerDescription": "A caretaker is available to assist with any issues that may arise during your stay.",
  "wifi": "Wi-Fi & Internet",
  "wifiDescription": "Fast 100 / 100 connection for the whole family.",
  "appliances": "All Necessary Appliances",
  "appliancesDescription": "Dishwasher, washing machine, tumble dryer, refrigerator, and freezer are available in the house.",
  "tvPackage": "TV Package",
  "tvPackageDescription": "Offers a wide range of popular channels, including entertainment, sports, news, and children's programs – something for the whole family.",
  "activities": "Billiards / Table Tennis, etc.",
  "activitiesDescription": "Look forward to a wide variety of fun and exciting activities, tailored to entertain the whole family and ensure an unforgettable time together.",
  "about_description": "Built in 2008 at Blommestien",
  "about_title": "About Blommehuset",
  "about_subtitle": "Silence and purity: Summer joys in Marielyst",
  "about_resort_alt": "resort image",
  "about_welcome_text": "Welcome to Blommehuset",
  "about_title_location": "In the Heart of Marielyst",
  "about_paragraph": "Near the beautiful Marielyst beach, this cozy Skanlux pool house is spacious enough for the whole family. With its location in the holiday paradise of Marielyst, close to restaurants, shopping, and the beach, it's the perfect base for a great vacation!",
  "about_hero_second_image_alt": "hero second image",
  "about_image_alt_1": "first image of the summer house",
  "about_image_alt_2": "second image of the summer house",
  "about_summer_house_info": "A little about the summer house",
  "about_title_togetherness": "Togetherness and coziness",
  "about_paragraph_1": "Indoors, you will also find a great environment for a lovely holiday. The house offers both comfort and coziness with a spacious kitchen-living area, its own pool section, and an activity room.",
  "about_paragraph_2": "The house's beautiful pool section includes a pool with a water slide, a lovely 6-person hot tub, and a large sauna, where the holiday mood can truly spread.",
  "about_paragraph_3": "In the activity room, there are also opportunities for great hours. There is no excuse for sitting still, as you can compete in table tennis/billiards and darts.",
  "about_more_info": "And a little more...",
  "about_kitchen_garden_title": "Kitchen, garden, and good nights",
  "about_kitchen_paragraph_1": "The kitchen is open and well-equipped, so there can be many cooks and kitchen helpers without any problems during the shared cooking. Afterwards, the meal can be enjoyed at the long dining table, where the whole group can gather.",
  "about_kitchen_paragraph_2": "The Danish summer can be enjoyed on the terrace with good garden furniture, where food can also be prepared on the grill. On the large plot surrounding the house, there is also consideration for the smallest guests with a sandbox, playtower, and large lawn.",
  "about_kitchen_paragraph_3": "When it's time to sleep, everyone can do so in one of the two sleeping areas, each with 3 double rooms. The last 6 sleeping spaces can be found in one of the two lofts of the summer house.",
  "about_image_alt_3": "first image of kitchen and garden",
  "about_image_alt_4": "second image of kitchen and garden",
  "about_Swimming Pool": "Swimming Pool",
  "about_Washing Machine and Dryer": "Washing Machine and Dryer",
  "about_Dedicated Caretaker": "Dedicated Caretaker",
  "about_Coffee Machine": "Coffee Machine",
  "about_Wifi & Internet": "Wifi & Internet",
  "about_Large Parking Space": "Large Parking Space",
  "about_Outdoor Grill": "Outdoor Grill",
  "about_Fireplace": "Fireplace",
  "about_Dishwasher": "Dishwasher",
  "about_Streaming TV": "Streaming TV",
  "about_Hair Dryer": "Hair Dryer",
  "about_Floor Heating": "Floor Heating",
  "about_indoor_furnishing": "Interior Design",
  "about_indoor_facilities": "Indoor Facilities",
  "about_facilities_and_services": "Facilities and Services",
  "about_facilities_description": "The summer house offers a wide range of facilities for children, adults, and the elderly. Whether you wish to relax or be active, there is something for everyone. Indoors, you will find a pool, pool table, air hockey, children's pool table, foosball, and professional poker and blackjack games. There is also a large XL TV screen with the Xbox Ultimate package and 4 controllers, so the whole family can play together. Outdoors, you can enjoy the huge garden, which features Blommehuset's largest playground – perfect for fun and play. There are also plenty of opportunities for garden activities, including water fights and much more. The house also has a caretaker who will be available almost around the clock, as well as a pool attendant who checks the pool twice a week to ensure a safe and enjoyable experience for guests.",
  "about_Technician": "Technician",
  "about_Caretaker & Pool Man": "Caretaker & Pool Man",
  "about_Pool": "Pool",
  "about_Spa and Pool": "Spa and Pool",
  "about_XL Screen": "XL Screen",
  "about_Games and TV": "Games and TV",
  "about_Playground": "Playground",
  "about_Garden and Outdoor Tools": "Garden and Outdoor Tools",
  "about_blommehuset_description_1": "Blommehuset in Marielyst is an ideal place for a fantastic holiday experience, where the facilities and location combine to create the perfect setting. Located in the popular holiday area Marielyst, this summer house is close to restaurants, shopping, and the beach, providing all the necessary conveniences within reach.",
  "about_blommehuset_description_2": "This spacious summer house offers a wide range of facilities suitable for all tastes and age groups. Indoors, you can enjoy a private pool area with a 22 m² pool, complete with a water slide for the children, a spacious 6-person hot tub, and a large sauna for ultimate relaxation. There are also two separate activity rooms where you can challenge each other in various games such as table tennis, billiards, and darts. The open and well-equipped kitchen-living area provides space for shared cooking and cozy meals around the long dining table.",
  "about_blommehuset_description_3": "Outdoors, there is a large terrace with garden furniture and a grill where you can enjoy the Danish summer days and cook under the open sky. The surrounding plot of 2100 m² is perfect for the children, with a large lawn for play and ball games.",
  "about_blommehuset_description_4": "The summer house contains a total of 6 double rooms and 2 lofts, providing space for up to 18 people. There are also facilities for the youngest, including a baby cot and a high chair.",
  "about_blommehuset_description_5": "This summer house is suitable for various occasions, including family birthdays, confirmations, weddings, and company events.",
  "about_activities": "Activities",
  "about_included": "Included",
  "about_distance_to_places": "Distance to Various Places",
  "about_prices": "Prices",
  "about_distance_to_restaurant": "1.5 km to restaurant",
  "about_distance_to_beach": "700 m to the beach",
  "about_distance_to_shopping": "500 m to shopping",
  "about_distance_to_golf": "2800 m to a golf course",
  "about_price_electricity": "Electricity: 3.40 DKK/kWh",
  "about_price_water": "Water: 85.00 DKK/m³",
  "about_price_heating": "Heating: 2.60 DKK/kWh",
  "about_price_deposit": "Deposit: 6,000 DKK",
  "about_Outdoor and Indoor SPA": "Outdoor and Indoor SPA",
  "about_Indoor Swimming Pool": "Indoor Swimming Pool",
  "about_Sauna": "Sauna",
  "about_Billiard": "Billiard",
  "about_Dart": "Dart",
  "about_Table Tennis": "Table Tennis",

  "about_Espresso / Coffee Machine": "Espresso / Coffee Machine",
  "about_Washing and Drying Machine": "Washing and Drying Machine",
  "faq_perfect_hiking": "PERFECT HIKING",
  "faq_title": "FAQ",
  "faq_hiking_region_description": "The Andermatt region offers excellent hiking opportunities.",
  "faq_amazing_experience": "The Amazing Experience",
  "faq_diving_snorkelling": "Diving & Snorkelling",
  "faq_diving_description_1": "Just a short boat ride from Nanuku’s beach is Beqa Lagoon, home to one of the world’s largest barrier reefs. Explore the clear, calm waters, where you’ll be able to see as far ahead as 100 feet. A spectacular underwater world awaits, with beautiful reef formations covered with soft corals in nearly every color imaginable, from bright purple and vivid orange to mellow olive green. Keep your eyes peeled for abundant marine life, including manta rays, hawksbill turtles and schools of tropical fish swimming by.",
  "faq_diving_description_2": "Nulla consequat massa quis enim. Donec pede justo, fringilla vel, aliquet nec, vulputate eget, arcu. In enim justo, rhoncus ut, imperdiet a, venenatis vitae, justo. Nullam dictum felis eu pede mollis pretium. Integer tinci dunt. Cras dapibus. Vivamus elementum semper nisi.",
  "faq_diving_description_3": "Quisque rutrum. Aenean imperdiet. Etiam ultricies nisi vel augue.",
  "faq_frequently_asked_questions": "FREQUENTLY ASKED QUESTIONS",
  "faq_hiking_tips": "HIKING TIPS & FAQ",
  "faq_hiking_description": "Maecenas tempus, tellus eget condimentum rhoncus, sem quam semper libero, sit amet adipiscing sem neque sed ipsum.",
  "blog_latest_news": "Latest News & Blog",
  "blog_our_news": "Our News"
}
