{
  "welcomeMessage": "Welcome to Blommehuset",
  "locationHeader": "Located in the heart of the beautiful Marielyst",
  "descriptionText": "A relaxing and memorable stay for families, friends, and anyone looking for a break from the hustle and bustle of everyday life. Blommehuset is the ideal retreat, where modern comfort meets picturesque surroundings. With its charming atmosphere and convenient amenities, it lets you enjoy all that Marielyst has to offer.",
  "luxuryExperience": "Inspired by Danish luxury and surrounded by scenic beauty, our holiday home is designed to offer an unforgettable experience. From relaxing moments in nature to exciting activities, our goal is to entertain and pamper you throughout your stay.",
  "availableVia": "ALSO AVAILABLE VIA",
  "headline": "Holiday Home by Marielyst",
  "subheadline": "One step away from the stress of everyday life, one step into the summer house idyll",
  "thoughtfulLayout": "A Thoughtful Layout",
  "floorPlan": "Floor Plan",
  "luxuryNatureTitle": "The Summer House Where Luxury Meets Nature",
  "blommehusetDescription": "Blommehuset in Marielyst is the perfect place for a fantastic holiday experience, combining amenities and location to create the ideal setting. Situated in the beautiful Marielyst area, it offers comfort and style for all guests.",
  "experienceMessage": "AN EXPERIENCE THAT WILL MAKE YOU COME BACK AGAIN AND AGAIN.",
  "locationTitle": "Location",
  "mapLocation": "Blommestien 3, 4872 Idestrup, Denmark",
  "location": "Location",
  "blommehuset": "Blommehuset",
  "addressLine1": "Blommestien 3",
  "addressLine2": "4872 Idestrup, Denmark",
  "supermarket": "Supermarket",
  "supermarketDistance": "500m to grocery shopping",
  "restaurant": "Restaurant",
  "restaurantDistance": "1500m to the nearest restaurant",
  "beach": "Beach",
  "beachDistance": "700m to the beach",
  "golf": "Golf",
  "golfDistance": "2800m to a golf course",
  "copenhagen": "Copenhagen",
  "copenhagenDistance": "1.5 hours / 141 KM",
  "odense": "Odense",
  "odenseDistance": "2 hours / 182 KM",
  "berlin": "Berlin",
  "berlinDistance": "4.5 hours / 303 KM",
  "hamburg": "Hamburg",
  "hamburgDistance": "3.5 hours / 227 KM",
  "cityThatGivesMemories": "The city that gives memories",
  "bestBeach": "Denmark's best bathing beach",
  "marielystArea": "The area around Marielyst offers a wide range of experiences and activities.",
  "surfCenterFalster": "Surfcenter Falster",
  "surfCenterDescription": "Surfcenter Falster offers a wide range of activities including windsurfing, kitesurfing, SUP (stand-up paddleboarding), and kayaking. Whether you're a beginner or experienced, we have equipment and lessons tailored to your level.",
  "discoverMore": "Discover More",
  "marielystOldBathingTown": "Marielyst – The Old Seaside Town",
  "marielystDescription": "Marielyst – The Old Seaside Town is a charming destination with over 100 years of history. Located on Falster, the town offers a wonderful sandy beach, cozy cafés, and exciting activities for the whole family. Perfect for a relaxing holiday by the sea!",
  "bikeHikingTours": "Cycling and Hiking Tours",
  "bikeHikingDescription": "Explore the beautiful nature around Marielyst with well-marked cycling and hiking routes through forests, fields, and along the coast.",
  "guestExperienceTitle": "GUEST EXPERIENCES",
  "guestReview": "\"Nothing was missing. There were plenty of activities in the house, and it was great that it was so close to the water. / The handover and return went smoothly, and communication with the owner was good and friendly. / Super vacation!\"",
  "reviewerDetails": "Tina – Søborg (Family holiday with older children, February 2021)",
  "summerHouseInspiration": "Inspired by Danish summer, surrounded by nature that evokes memories for many years to come.",
  "summerHouseOffers": "The Summer House Offers",
  "facilitiesTitle": "All the necessary facilities for a cozy and comfortable stay",
  "pool": "Pool",
  "poolDescription": "18m2 large pool with a slide for the little ones and a 6-person indoor spa.",
  "caretaker": "Caretaker",
  "caretakerDescription": "A caretaker is available to assist with any issues that may arise during your stay.",
  "wifi": "Wi-Fi & Internet",
  "wifiDescription": "Fast 100 / 100 connection for the whole family.",
  "appliances": "All Necessary Appliances",
  "appliancesDescription": "Dishwasher, washing machine, tumble dryer, refrigerator, and freezer are available in the house.",
  "tvPackage": "TV Package",
  "tvPackageDescription": "Offers a wide range of popular channels, including entertainment, sports, news, and children's programs – something for the whole family.",
  "activities": "Billiards / Table Tennis, etc.",
  "activitiesDescription": "Look forward to a wide variety of fun and exciting activities, tailored to entertain the whole family and ensure an unforgettable time together."
}
