{
  "welcomeMessage": "Welkommen til blommehuset",
  "locationHeader": "Beliggende i hjertet af det smukkeste Marielyst",
  "descriptionText": "En afslappende og mindeværdige ophold for familier, venner og alle, der søger en pause fra hverdagens travlhed. Blommehuset er det ideelle tilflugtssted, hvor moderne komfort møder naturskønne omgivelser. Med sin charmerende atmosfære og bekvemmelige faciliteter giver det dig mulighed for at nyde alt, hvad Marielyst har at byde på.",
  "luxuryExperience": "Inspireret af dansk luksus og omgivet af naturskønne omgivelser, er vores sommerhus designet til at tilbyde en uforglemmelig oplevelse. Fra afslappende stunder i naturen til spændende aktiviteter, er vores mål at holde dig underholdt og forkælet under hele dit ophold.",
  "availableVia": "AUCH ERHÄLTLICH ÜBER",
  "headline": "Sommerhus ved Marielyst",
  "subheadline": "Et skridt væk fra hverdagens stress, et skridt ind i sommerhusidyllen",
  "thoughtfulLayout": "En Gennemtænkt rumfordeling",
  "floorPlan": "Plantegning",
  "luxuryNatureTitle": "Sommerhuset Hvor Luksus forenes med naturen",
  "blommehusetDescription": "Blommehuset i Marielyst er et ideelt sted for en fantastisk ferieoplevelse, hvor faciliteterne og beliggenheden kombineres til at skabe den perfekte ramme. Placeret i det smukke Marielyst-område, tilbyder det komfort og stil for alle gæster.",
  "experienceMessage": "EN OPLEVELSE, DER VIL FÅ DIG TIL AT KOMME TILBAGE IGEN OG IGEN.​",
  "locationTitle": "Lokation",
  "mapLocation": "Blommestien 3, 4872 Idestrup, Danmark",
  "location": "Lokation",
  "blommehuset": "Blommehuset",
  "addressLine1": "Blommestien 3",
  "addressLine2": "4872 Idestrup, Danmark",
  "supermarket": "Supermarked",
  "supermarketDistance": "500m til indkøb",
  "restaurant": "Restaurant",
  "restaurantDistance": "1500m til nærmeste restaurant",
  "beach": "Strand",
  "beachDistance": "700m til stranden",
  "golf": "Golf",
  "golfDistance": "2800m til en golfbane",
  "copenhagen": "København",
  "copenhagenDistance": "1,5 Timer / 141 KM",
  "odense": "Odense",
  "odenseDistance": "2 Timer / 182 KM",
  "berlin": "Berlin",
  "berlinDistance": "4,5 Time / 303 KM",
  "hamburg": "Hamborg",
  "hamburgDistance": "3,5 Time / 227 KM",
  "cityThatGivesMemories": "Byen der giver minder",
  "bestBeach": "Danmarks bedste badestrand",
  "marielystArea": "Området omkring Marielyst byder på en væld af oplevelser og aktiviteter.",
  "surfCenterFalster": "Surfcenter Falster",
  "surfCenterDescription": "Surfcenter Falster tilbyder en bred vifte af aktiviteter, herunder windsurfing, kitesurfing, SUP (stand-up paddle) og kajakroning. Uanset om du er nybegynder eller erfaren, har vi udstyr og undervisning tilpasset dit niveau.",
  "discoverMore": "Opdag Mere",
  "marielystOldBathingTown": "Marielyst – Den gamle badeby",
  "marielystDescription": "Marielyst – Den gamle badeby er en charmerende destination med mere end 100 års historie. Beliggende på Falster, byder byen på en vidunderlig sandstrand, hyggelige caféer og spændende aktiviteter for hele familien. Perfekt til en afslappende ferie ved havet!",
  "bikeHikingTours": "Cykel- og vandreture",
  "bikeHikingDescription": "Udforsk den smukke natur omkring Marielyst med velanlagte cykel- og vandreruter gennem skov, marker og langs kysten.",
  "guestExperienceTitle": "GÆSTE OPLEVELSER",
  "guestReview": "\"Der manglede intet. Der var massere af aktiviteter i huset og lækkert at det var så tæt på vandet. / Overdragelsen og tilbageleveringen foregik problemfrit, om kommunikationen med ejeren for god og hyggelig. / Super ferie!.\"",
  "reviewerDetails": "Tina – Søborg (Familieferie med større børn, februar 2021)",
  "summerHouseInspiration": "Inspireret af dansk sommer, omgivet af naturen, der vækker minder mange år frem.",
  "summerHouseOffers": "Sommerhuset Tilbyder",
  "facilitiesTitle": "All de nødvendige faciliteter til et hyggeligt og behageligt ophold",
  "pool": "Pool",
  "poolDescription": "18m2 stor pool med rutchebane for de små og en 6 personer indendørs spa.",
  "caretaker": "Vicevært",
  "caretakerDescription": "En vicevært er tilknyttet sommerhuset og vil være behjælpelig med eventuelle problemer, der måtte opstå.",
  "wifi": "Wifi & Internet",
  "wifiDescription": "Lynhurtig 100 / 100 forbindelse til den store familie.",
  "appliances": "Alle Fornødne Hvidevare",
  "appliancesDescription": "Opvaskemaskine, vaskemaskine, tørretumbler, køleskab og fryser er tilgængelige i sommerhuset.",
  "tvPackage": "TV Pakke",
  "tvPackageDescription": "Tilbyder et bredt udvalg af populære kanaler, herunder underholdning, sport, nyheder og børneprogrammer, noget for hele familien.",
  "activities": "Billiard / Bordtennis mm.",
  "activitiesDescription": "Glæd dig til en bred vifte af sjove og spændende aktiviteter, der er skræddersyet til at underholde hele familien og sikre, at I får en uforglemmelig tid sammen.",
  "about_description": "Bygget i 2008 Ved Blommestien",
  "about_title": "Om Blommehuset",
  "about_subtitle": "Stilhed og renhed: Sommerglæder i Marielyst",
  "about_resort_alt": "resort billede",
  "about_welcome_text": "Velkommen til Blommehuset",
  "about_title_location": "I Hjertet af Marielyst",
  "about_paragraph": "Nær Marielysts skønne strand ligger dette hyggelige Skanlux-poolhus med plads til hele familien. Med placering i ferieparadiset Marielyst – nær både restauranter, indkøb og strand – er udgangspunktet for en god ferie på plads!",
  "about_hero_second_image_alt": "hero andet billede",
  "about_image_alt_1": "første billede af sommerhuset",
  "about_image_alt_2": "andet billede af sommerhuset",
  "about_summer_house_info": "Lidt om Sommerhuset",
  "about_title_togetherness": "Sammenhold og hygge",
  "about_paragraph_1": "Indendørs finder i ligeledes gode rammer for en dejlig ferie. Huset byder på både komfort og hygge med rummeligt køkken-alrum, helt egen poolafdeling og aktivitetsrum.",
  "about_paragraph_2": "Husets flotte poolafdeling indeholder pool med vandrutsjebane, et dejligt 6-personers spabad samt en stor sauna, hvor feriestemningen rigtigt kan sprede sig.",
  "about_paragraph_3": "I aktivitetsrummet er der ligeledes lagt op til gode timer. Her er der ingen undskyldning for at sidde stille, når der både kan dystes i bordtennis/billard og dart.",
  "about_more_info": "Og lidt mere...",
  "about_kitchen_garden_title": "Køkken, have og gode nætter",
  "about_kitchen_paragraph_1": "Køkkenet er åbent og velindrettet, så der uden problemer kan være mange kokke og køkkenskrivere om den fælles madlavning. Efterfølgende kan måltidet nydes ved det lange spisebord, hvor hele flokken kan samles.",
  "about_kitchen_paragraph_2": "Den danske sommer kan nydes på terrassen i gode havemøbler, hvor også maden kan tilberedes på grill. På den store grund, der omkranser huset, er der også tænkt på de mindste gæster med sandkasse, legetårn og stor græsplæne.",
  "about_kitchen_paragraph_3": "Når alle mand skal sove foregår dette i en af de to soveafdelinger med hver 3 dobbeltværelser. De sidste 6 sovepladser finder I på en af sommerhusets 2 hemse.",
  "about_image_alt_3": "første billede af køkken og have",
  "about_image_alt_4": "andet billede af køkken og have",
  "about_Swimming Pool": "Swimming Pool",
  "about_Washing Machine and Dryer": "Vaskemaskine og Tørretromler",
  "about_Dedicated Caretaker": "Dedikeret Vicevært",
  "about_Coffee Machine": "Kaffe Maskine",
  "about_Wifi & Internet": "Wifi & Internet",
  "about_Large Parking Space": "Stor parkerings plads",
  "about_Outdoor Grill": "Udendørs Gril",
  "about_Fireplace": "Brændeovn",
  "about_Dishwasher": "Opvaskemaskine",
  "about_Streaming TV": "Streaming TV",
  "about_Hair Dryer": "Hair Dryer",
  "about_Floor Heating": "Gulv Varme",
  "about_indoor_furnishing": "Indretning",
  "about_indoor_facilities": "Faciliteter indendørs",
  "about_facilities_and_services": "Faciliteter og services​",
  "about_facilities_description": "Sommerhuset tilbyder en bred vifte af faciliteter for både børn, voksne og ældre. Uanset om du ønsker at slappe af eller være aktiv, er der noget for alle. Indendørs finder du en pool, billardbord, airhockey, børnebillard, bordfodbold samt professionelle poker- og blackjack-spil. Der er også en stor XL-tv-skærm med Xbox Ultimate-pakken og 4 controllere, så hele familien kan spille sammen. Udendørs kan du nyde den enorme have, der rummer Blommehusets største legeplads – perfekt til sjov og leg. Der er også masser af muligheder for haveaktiviteter, herunder vandkamp og meget mere. Huset er også tilknyttet en vicevært som vil være til rådighed på næsten alle timer af døgnet, samt en pool mand som tjekker poolen 2 gange om ugen for at sikre sig en god og sikker oplevelse for gæsterne.",
  "about_Technician": "Tekniker",
  "about_Caretaker & Pool Man": "Vicevært & Pool Mand",
  "about_Pool": "Pool",
  "about_Spa and Pool": "Spa og Pool",
  "about_XL Screen": "XL Skærm",
  "about_Games and TV": "Spil og TV",
  "about_Playground": "Legeplads",
  "about_Garden and Outdoor Tools": "Have og Ude redskaber",
  "about_blommehuset_description_1": "Blommehuset i Marielyst er et ideelt sted for en fantastisk ferieoplevelse, hvor faciliteterne og beliggenheden kombineres til at skabe den perfekte ramme. Placeret i det populære ferieområde Marielyst, er dette sommerhus nær restauranter, indkøbsmuligheder og stranden, hvilket giver jer alle de nødvendige bekvemmeligheder inden for rækkevidde.",
  "about_blommehuset_description_2": "Dette rummelige sommerhus tilbyder en bred vifte af faciliteter, der passer til enhver smag og aldersgruppe. Indendørs kan I nyde en privat poolafdeling med en 22 m² stor pool, komplet med vandrutsjebane til børnene, et rummeligt 6-personers spabad og en stor sauna til ultimativ afslapning. Der er også to separate aktivitetsrum, hvor I kan udfordre hinanden i forskellige spil som bordtennis, billard og dart. Det åbne og velindrettede køkken-alrum giver plads til fælles madlavning og hyggelige måltider rundt om det lange spisebord.",
  "about_blommehuset_description_3": "Udendørs er der en stor terrasse med havemøbler og grill, hvor I kan nyde de danske sommerdage og lave mad under åben himmel. Den omkringliggende grund på 2100 m² er perfekt til børnene, stor græsplæne til leg og boldspil.",
  "about_blommehuset_description_4": "Sommerhuset rummer i alt 6 dobbeltværelser og 2 hemse, hvilket giver plads til op til 18 personer. Der er også faciliteter til de mindste, herunder en barneseng og en høj stol.",
  "about_blommehuset_description_5": "Dette sommerhus er velegnet til forskellige lejligheder, herunder familiefødselsdage, konfirmationer, bryllupper og firmaarrangementer.",
  "about_activities": "Aktiviteter",
  "about_included": "Inkluderet",
  "about_distance_to_places": "Afstand til diverse steder",
  "about_prices": "Priser",
  "about_distance_to_restaurant": "1.5 km to restaurant",
  "about_distance_to_beach": "700 m til stranden",
  "about_distance_to_shopping": "500 m til indkøbsmuligheder",
  "about_distance_to_golf": "2800 m til en golfbane",
  "about_price_electricity": "Strøm: 3,40 DKK/kWh",
  "about_price_water": "Vand: 85,00 DKK/m³",
  "about_price_heating": "Varme: 2,60 DKK/kWh",
  "about_price_deposit": "Depositum: 6.000 DKK",
  "about_Outdoor and Indoor SPA": "Ude og indendørs SPA",
  "about_Indoor Swimming Pool": "Indendørs Svømming pool",
  "about_Sauna": "Sauna",
  "about_Billiard": "Billiard",
  "about_Dart": "Dart",
  "about_Table Tennis": "Bord Tennis",
  "about_Espresso / Coffee Machine": "Espresso / Kaffe Maskine",
  "about_Washing and Drying Machine": "Vaske og Tørre Maskine",
  "faq_perfect_hiking": "PERFEKT VANDRETUR",
  "faq_title": "FAQ",
  "faq_hiking_region_description": "Andermatt-regionen tilbyder fremragende vandremuligheder.",
  "faq_amazing_experience": "Den Fantastiske Oplevelse",
  "faq_diving_snorkelling": "Dykning & Snorkling",
  "faq_diving_description_1": "Kun en kort bådtur fra Nanuku's strand ligger Beqa Lagoon, hjemsted for et af verdens største barriererev. Udforsk de klare, rolige vand, hvor du kan se så langt som 30 meter frem. En spektakulær undervandsverden venter, med smukke revformationer dækket af bløde koraller i næsten enhver tænkelig farve, fra lys lilla og levende orange til mild olivengrøn. Hold øjnene åbne for rigeligt marineliv, herunder manta stråler, hawksbill skildpadder og skoler af tropiske fisk, der svømmer forbi.",
  "faq_diving_description_2": "Nulla consequat massa quis enim. Donec pede justo, fringilla vel, aliquet nec, vulputate eget, arcu. In enim justo, rhoncus ut, imperdiet a, venenatis vitae, justo. Nullam dictum felis eu pede mollis pretium. Integer tinci dunt. Cras dapibus. Vivamus elementum semper nisi.",
  "faq_diving_description_3": "Quisque rutrum. Aenean imperdiet. Etiam ultricies nisi vel augue.",
  "faq_frequently_asked_questions": "OFTE STILLEDE SPØRGSMÅL",
  "faq_hiking_tips": "VANDRETIPS & FAQ",
  "faq_hiking_description": "Maecenas tempus, tellus eget condimentum rhoncus, sem quam semper libero, sit amet adipiscing sem neque sed ipsum.",
   "blog_latest_news": "Seneste Nyheder & Blog",
  "blog_our_news": "Vores Nyheder"
}
